Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_vil_gjennomfore_komite-_og_plenumsmotene_digitalt.html.tmx
Source language: nob
Languages: sme

source: Sametinget vil gjennomføre komite- og plenumsmøtene digitalt
sme: Sámediggi čađaha digitála lávdegodde- ja dievasčoahkkima

source: Plenumsledelsen i Sametinget har vedtatt at komitemøtene og plenumsmøtet i juni skal avholdes digitalt.
sme: Sámedikki dievasčoahkkima jođihangoddi lea mearridan ahte lávdegoddečoahkkimat ja geassemánu dievasčoahkkin čađahuvvojit digitála reaidduiguin.

source: – Vi følger helsemyndighetenes anbefalinger.
sme: – Mii čuovvut eiseválddiid dearvvašvuođaneavvagiid.

source: Det er mye som skal planlegges i forbindelse med komite- og plenumsmøter, og derfor må vi allerede nå bestemme at møtene skal gjennomføres digitalt, sier plenumsleder Tom Sottinen (Ap).
sme: Lávdegodde- ja dievasčoahkkimiid plánemiidda lea olu mii galgá dahkkot ja danne fertet dál juo mearridit ahte čoahkkimat čađahuvvojit digitála vugiin, dadjá dievasčoahkkima jođiheaddji Tom Sottinen (Bb).

source: Sametinget skal nå finne ut hvordan debattinnlegg og voteringer skal gjennomføres.
sme: Sámediggi lea dál gávnnaheame čovdosiid movt sátnevuorut ja jienasteamit galget čađahuvvot.

source: – For oss er det viktig at folk kan følge plenumsmøtet.
sme: – Midjiide lea hui dehálaš ahte álbmot beassá čuovvut dievasčoahkkima.

source: Derfor vil vi streame møtet for å kunne nå alle, sier Sottinen.
sme: Danne áigut rávdnjet (streamet) čoahkkima mii fállo buohkaide, dadjá Sottinen.

source: Gruppemøter, komitemøter og plenumsmøtet avholdes i uke 24, fra mandag 8. juni til torsdag 11. juni.
sme: Joavkočoahkkimat, lávdegoddečoahkkimat ja dievasčoahkkin dollojuvvojit vahkku 24, mánnodagas geassemánu 8. beaivvi rájes duorastahkii geassemánu 11. beaivvi rádjai.

source: For intervju eller spørsmål, ta kontakt med plenumsleder Tom Sottinen (Ap), +4741272386, tom.sottinen@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide dievasčoahkkima jođiheaddji Tom Sottinen (Bb), +4741272386, tom.
